<?php $this->load->view('common/header');?>
<!--************************************
        Inner Banner Start
    *************************************-->
    <div class="tg-innerbanner">
      <div class="container">
        <div class="row">
          <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
            <ol class="tg-breadcrumb">
              <li><a href="javascript:void(0);">সুবিধাসমূহ এবং সেবা</a></li>
              <li class="tg-active">সাংস্কৃতিক কর্মকান্ড ও খেলাধুলা</li>
            </ol>
          </div>
        </div>
      </div>
    </div>
    <!--************************************
        Inner Banner End
    *************************************-->
<?php $this->load->view('common/SidebarLeft');?>

<div class="col-xs-12 col-sm-8 col-md-6 col-lg-6 pull-center">
	<div class="panel">
		<div class="panel-body">
			<h2>সাংস্কৃতিক কর্মকান্ড ও খেলাধুলা</h2>
      <br>
				<!-- <img src="<?php echo base_url(); ?>/assets/website/images/authors/img-09.jpg">
				<img src="<?php echo base_url(); ?>/assets/website/images/authors/img-08.jpg"> -->
				<h4>সাংস্কৃতিক কর্মকান্ড:</h4>		
        <br>					
				<p>শিক্ষার্থীদের চারিত্রিক ও নেতৃত্বের গুণাবলী বিকাশের অন্যতম মাধ্যম হচ্ছে সাংস্কৃতিক কর্মকান্ড ও খেলাধুলা। সাংস্কৃতিক কর্মকান্ড পরিচালনার জন্য রয়েছে বিভিন্ন  সোসাইটি কার্যক্রম; যেমন- আবৃত্তি, বিতর্ক, বক্তৃতা, সংগীত, নৃত্য, চিত্রাংকন, অভিনয়, স্পোকেন ইংলিশ ইত্যাদি। প্রতি বৃহস্পতিবার ১ ঘণ্টা ব্যাপী সোসাইটি ক্লাসে এগুলো নিয়মিত চর্চার  ব্যবস্থা রয়েছে। সোসাইটি কার্যক্রম পরিচালনার জন্য রয়েছে প্রশিক্ষণপ্রাপ্ত শিক্ষকবৃন্দ।</p>
		    <br>	
        <h4>খেলাধুলা: ইনডোর গেমস্<br></h4>
        <br>
        <p>ইনডোর গেমস্-এ পর্যাপ্ত উপকরণের ব্যবস্থা রয়েছে। লেখাপড়ার পাশাপাশি শিক্ষার্থীদের চিত্তবিনোদনের জন্য ইনডোর গেমস্- এ বিভিন্ন ‘রাইড’-এ অংশগ্রহণ করা বাঞ্চনীয়। ক্লাস শুরু হবার পর, প্রথম ১ মাস প্লে-গ্রুপ ও নার্সারি ক্লাসের শিক্ষার্থীদের প্রতিদিন ১ পিরিয়ড করে এবং কেজি ক্লাসের শিক্ষার্থীদের সপ্তাহে ২ দিন করে ইনডোর গেমস্-এ নিয়ে যাওয়া হয়। শিক্ষকমণ্ডলী যথেষ্ট দক্ষতা ও সাবধানতার সাথে গেমস্- পরিচালনা করেন। তবুও ইনডোর গেমস্-এ অংশগ্রহণ করতে গিয়ে ছোটখাট দুর্ঘটনা ঘটা তেমন বিচিত্র কিছু নয়। এক্ষেত্রে যদি কোনো শিক্ষার্থী আঘাতপ্রাপ্ত হয়, তবে কর্তৃপক্ষকে দায়ী করা যাবে না। তবে হ্যাঁ, যদি কোনো অভিভাবক তাঁর পুত্র-কন্যাকে ইনডোর গেমস্- এ অংশগ্রহণ করা থেকে বিরত রাখতে চান, তাহলে তাঁকে লিখিতভাবে কর্তৃপক্ষকে অবহিত করতে হবে।</p>
			
		</div>
	</div>

</div>

<?php $this->load->view('common/SidebarRight');?>
<?php $this->load->view('common/footer');?>