<?php $this->load->view('common/header'); ?>
<!--************************************
                Inner Banner Start
*************************************-->
<div class="tg-innerbanner">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                <ol class="tg-breadcrumb">
                    <li><a href="javascript:void(0);">আমাদের কথা</a></li>
                    <li class="tg-active">অধ্যক্ষের বানী</li>
                </ol>
            </div>
        </div>
    </div>
</div>
<!--************************************
                Inner Banner End
*************************************-->
<?php $this->load->view('common/SidebarLeft'); ?>

<div class="col-xs-12 col-sm-8 col-md-6 col-lg-6 pull-center">
    <div class="panel">
        <div class="panel-body">
            <article class="tg-themepost tg-course">


                <div class="tg-themetabs tg-coursestabs">

                    <div class="tab-content tg-themetabcontent">
                        <div role="tabpanel" class="tab-pane active" id="description">
                            <h2>অধ্যক্ষের বানী</h2>
                            <img src="<?php echo base_url(); ?>/assets/website/images/img/mkneowaj.png">
                           
                            <p><br>
                            মানব সম্পদের দেশ হিসেবে বাংলাদেশকে গড়ে তোলা এবং আলোকিত মানুষ গড়ার লক্ষ্যে নিবেদিত শিক্ষা প্রতিষ্ঠান গড়ে তোলা হচ্ছে আমাদের একমাত্র প্রচেষ্টা। মানসম্মত শিক্ষা ছাড়া আলোকিত জাতি গঠন করা সম্ভব নয় আর সেই ক্ষেত্রে একটি মানসম্মত শিক্ষা প্রতিষ্ঠানই পারে সুশিক্ষা নিশ্চিত করতে। আর এই লক্ষ্যটি সামনে রেখেই আব্দুর রাজ্জাক স্কুল অ্যান্ড কলেজ, ঢাকা-১২১৯ মানসম্মত আধুনিক শিক্ষা প্রতিষ্ঠানের স্বপ্ন নিয়ে ২০০৮ সালে যাত্রা শুরু করে। আর এই মহতি প্রচেষ্টার সাথে যারা সক্রিয় ভূমিকা পালন করেছেন তাদেরকে জানাই হৃদয়ের অন্তস্তল থেকে অকৃত্রিম অভিনন্দন। সম্পূর্ণ শিক্ষার দর্শন নিয়ে শিক্ষা প্রতিষ্ঠানটি যাত্রা শুরু এবং সেই লক্ষ্যে এগিয়ে যাচ্ছে। রাজনীতি ও ধুমপানমুক্ত এই মানবসম্পদ বিনির্মাণের বিদ্যাপিঠে শিক্ষার্থীদেরকে আধুনিক বিজ্ঞানসম্মত পদ্ধতিতে শিক্ষাদান করা হয়। এই প্রতিষ্ঠানের লক্ষ্য হচ্ছে শিক্ষার্থীদেরকে শুধুমাত্র পুঁথিগত শিক্ষায় সীমাবদ্ধ না রেখে সামগ্রিক বিকাশের লক্ষ্যে সুশিক্ষিত এবং স্বশিক্ষিত করার মাধ্যমে উন্নত জাতি গঠন নিশ্চিত করা। অক্লান্ত পরিশ্রম, নিয়ম-শৃঙ্খলা, মানবিক বোধে উজ্জীবিত মেধাবী শিক্ষকের পর্যবেক্ষণ, গভর্নিং বডির সম্মানিত সভাপতি, সদস্যবৃন্দ এবং সচেতন অভিভাবকের প্রত্যক্ষ সহযোগিতায় এই প্রতিশ্রুতিশীল শিক্ষা প্রতিষ্ঠানটি শিক্ষা মানোন্নয়নে দৃঢ় প্রতিজ্ঞ। ‘আব্দুর রাজ্জাক স্কুল অ্যান্ড কলেজ’ একটি আদর্শ ও প্রতিশ্রুতির নাম। প্রকৃত জ্ঞানার্জনের লক্ষ্যে আমাদের প্রচেষ্টা অবশ্যই সফল হবে ইনশাল্লাহ। মহৎ প্রচেষ্টা কখনও ব্যর্থ হয় না। আর এটা সম্ভব হয় আমাদের প্রতিশ্রুতি আর অভিভাবকদের আন্তরিকতায়। আমরা প্রতিষ্ঠানটিকে পৃথক বড় অবকাঠামোয় ইউনির্ভাসিটি পর্যন্ত সম্প্রসারণ করতে চাই। এই প্রতিষ্ঠানের সম্মানিত প্রতিষ্ঠাতা এবং সভাপতি জনাব আব্দুর রাজ্জাক এ ধরণের স্বপ্ন লালন করে আসছেন। বর্তমানে জাতীয় কারিকুলামে বাংলা ও ইংলিশ ভার্সনে প্লে-গ্রুপ থেকে দ্বাদশ শ্রেণি পর্যন্ত পাঠদান কার্যক্রম চলছে। আসুন এই গুণগত শিক্ষা বিস্তার বিপ্লবে অংশগ্রহণ করে আমাদেরকে সহায়তা করুন। মহান সৃষ্টিকর্তা আমাদের সবাইকে হেফাজত করুন। আমিন।</p>

                            <!-- <img style="height: 120px;width: 250px;" src="<?php echo base_url(); ?>/assets/website/images/authors/img-04.jpg"> -->
                            <h3 class="sign">প্রফেসর ড. এম এ কে নেওয়াজ</h3>
                            <h4 style="padding-left: 80px;">অধ্যক্ষ,</h4>    
                            <h5>আব্দুর রাজ্জাক স্কুল অ্যান্ড কলেজ</h5>

                        </div>
                    </div>
                </div>
            </article>

        </div>
    </div>

</div>

<?php $this->load->view('common/SidebarRight'); ?>
<?php $this->load->view('common/footer'); ?>